Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Now that your factory has been in operation, your products may already be purchased by other corporations for sale in their shops.^^To grow your business, you are advised to build retail stores to sell your own goods, and set up more factories to produce additional products.
fr_fr: Maintenant que votre usine est en activité, vos produits peuvent déjà être achetés par d'autres sociétés pour être vendus dans leurs magasins.^^Pour développer votre entreprise, il vous est conseillé de construire des magasins de détail pour vendre vos propres marchandises, et d'installer d'autres usines pour produire des produits supplémentaires.

source: Now the display is updated to show from which seaports your department store is receiving the products that you are selling.
fr_fr: L'affichage est maintenant mis à jour pour indiquer les ports maritimes à partir desquels votre grand magasin reçoit les produits que vous vendez.

source: Now the tutorial series has come to an end.^^You have done a magnificent job broadening your business knowledge and sharpening your business skills while going through the tutorials!
fr_fr: Maintenant, la série de tutoriels est terminée.^^Vous avez fait un travail magnifique en élargissant vos connaissances et en affinant vos compétences commerciales tout en suivant les tutoriels !

source: Now the unit detail section of your advertising unit displays the media firm you have just selected.^^You may adjust the ~Monthly Spending Per Product~ slider but for now leave it set at $100,000.
fr_fr: À présent, la section de détail de votre unité de publicité affiche l'entreprise médiatique que vous venez de sélectionner.^^Vous pouvez ajuster le curseur ~Dépenses mensuelles par produit~ mais pour l'instant, laissez le réglage à 100 000 dollars.

source: Now waste no time and get started working towards this goal.
fr_fr: Ne perdez pas de temps et commencez à travailler pour atteindre cet objectif.

source: Now we are going to have a quick look at the ~Building Filter~ interface.^^The filter interface has five selection buttons labelled ~Firm~, ~Corp.~, ~This City~, ~My Firms~ and ~Product~.^^When any of these filters are enabled, only firms within the filter will be shown on the mini map at ~Profit~ or ~Ownership~ mode.
fr_fr: Nous allons maintenant jeter un coup d'œil rapide à l'interface du ~Filtre de construction~. L'interface du filtre comporte cinq boutons de sélection intitulés ~Établissement~, ~Société~, ~Cette ville~, ~Mes établissements~ et ~Produit~. Lorsque l'un de ces filtres est activé, seules les établissements du filtre seront affichées sur la mini-carte en mode ~Profit~ ou ~Propriété~.

source: Now we will start dealing with branding and advertising.^^There are three different brand strategies available.
fr_fr: Nous allons maintenant aborder la question de l'image de marque et de la publicité.^^Il existe trois stratégies de marque différentes.

source: Now you are going to lead your political party to win the elections and realize your vision.
fr_fr: Vous allez maintenant diriger votre parti politique pour gagner les élections et réaliser votre vision.

source: Now you are starting on your own and have raised tens of millions from investors.
fr_fr: Vous commencez maintenant à vous débrouiller seul et avez recueilli des dizaines de millions auprès d'investisseurs.

source: Now you get the chance to actually manufacture products in your own factory.
fr_fr: Vous avez maintenant la possibilité de fabriquer réellement des produits dans votre propre usine.

source: Now you may move on to even bigger goals.
fr_fr: Maintenant, vous pouvez passer à des objectifs encore plus importants.

source: Now you may use your company's money to buy shares of other publicly listed companies as an investment.^^To do so, simply select a company from the list at the top of the screen, then click on the ~Buy~ button to buy its shares.
fr_fr: Vous pouvez maintenant utiliser l'argent de votre société pour acheter des actions d'autres sociétés cotées en bourse à titre d'investissement.^^ Pour ce faire, il suffit de sélectionner une société dans la liste en haut de l'écran, puis de cliquer sur le bouton ~Acheter~ pour acheter ses actions.

source: Now you must build a factory.
fr_fr: Vous devez à présent construire une usine

source: Now you need to purchase raw materials.
fr_fr: Il faut maintenant acheter des matières premières.

source: Now you need to set the type of animals to be raised.
fr_fr: Vous devez maintenant définir le type d'animaux à élever.

source: Now your R&D team is ready to commence research.
fr_fr: Votre équipe de R&D est maintenant prête à commencer ses recherches.

source: Now ~add one more group~ of ~Purchasing and Sales Units~ to increase the variety of your store's products.
fr_fr: Ajoutez maintenant un groupe supplémentaire ~d'unités d'achats et de ventes~ pour augmenter la variété des produits de votre magasin.

source: Number of AI Companies Focused on Banking
fr_fr: Nombre de sociétés IA axées sur la banque

source: Number of AI Companies Focused on Insurance
fr_fr: Nombre de sociétés IA axées sur l'assurance

source: Number of AI Competitors
fr_fr: Nombre de compétiteurs IA

source: Number of Buildings
fr_fr: Nombre de bâtiments

source: Number of Cities
fr_fr: Nombre de villes

source: Number of seaports Importing Consumer Goods per City
fr_fr: Nombre de port important des produits de consomation par ville

source: Number of seaports Importing Industrial Goods per City
fr_fr: Nombre de port important des produits industriels par ville

source: Offer to sell this firm
fr_fr: Offre de vente de cet établissement

source: Offer to sell this mansion
fr_fr: Offre de vente de ce manoir

source: Office Space Graph Mode
fr_fr: Mode graphique de l'espace de bureau

source: Office Space Supply and Demand Index
fr_fr: Indice de l'offre et de la demande d'espaces de bureaux

source: Okay, enough of the theory.
fr_fr: Bon, assez de théorie.

source: On its balance sheet, the bank's net assets must be greater than the required bank capital.
fr_fr: Dans son bilan, l'actif net de la banque doit être supérieur au capital bancaire requis.

source: On the mini map, the white areas represent the city's buildings that are not owned by corporations, like houses and parks.^^Colored areas represent corporation owned buildings and are shown in the corporate color.^^~Seaports~ are represented by the letter 'C' or 'I' - ~'C' for Consumer products~ (like televisions or jeans) and ~'I' for industrial products~ (like coal or steel).
fr_fr: Sur la mini carte, les zones blanches représentent les bâtiments de la ville qui n'appartiennent pas à des sociétés, comme les maisons et les parcs.^^Les zones colorées représentent les bâtiments appartenant à des sociétés et sont représentées par la couleur de la société.^^Les ports maritimes sont représentés par la lettre "C" ou "I" - ~"C" pour les produits de consommation ~(comme les téléviseurs ou les jeans) et ~ "I" pour les produits industriels~ (comme le charbon ou l'acier).

source: On the other hand, assigning a value higher than 100 will increase technology acquisition costs.
fr_fr: En revanche, l'attribution d'une valeur supérieure à 100 augmentera les coûts d'acquisition des technologies

source: On the other hand, assigning a value higher than 100 will increase the expected salary for the job position.
fr_fr: D'autre part, l'attribution d'une valeur supérieure à 100 augmentera le salaire prévu pour le poste.

source: On the other hand, for some products like ~frozen meat~, consumers are concerned less about ~brands~, and are concerned more about ~quality~ and ~prices~.^^For such products, advertising should be limited and the focus should be on optimizing your business operations to offer consumers with products of lower prices and higher quality.
fr_fr: D'autre part, pour certains produits comme la ~viande congelée~, les consommateurs sont moins préoccupés par les ~marques~ et plus par la ~qualité~ et les ~prix~.^^Pour ces produits, la publicité doit être limitée et l'accent doit être mis sur l'optimisation de vos opérations commerciales afin d'offrir aux consommateurs des produits à prix plus bas et de meilleure qualité.

source: On the other hand, if this bar is short, this indicates that its facilities and resources are not being used effectively.
fr_fr: D'autre part, si cette barre est courte, cela indique que ses installations et ses ressources ne sont pas utilisées efficacement.

source: On the ~Event Tracker~ window, you may click the ~Go~ button to access your R&D center where the R&D project is completed and decide if you want to continue to research better technology for the same product or direct your R&D team to research on something else.
fr_fr: Dans la fenêtre ~Suivi des événements~, vous pouvez cliquer sur le bouton ~Aller~ pour accéder à votre centre de R&D où le projet de R&D est terminé et décider si vous voulez continuer à rechercher une meilleure technologie pour le même produit ou orienter votre équipe de R&D vers la recherche dans un autre domaine.

source: Once the ~Event Tracker~ icon (indicated by an ~'!'~ sign) appears, you can go ahead and click it.
fr_fr: Une fois que l'icône ~Suivi des événements~ (indiquée par un signe ~'!'~) apparaît, vous pouvez aller de l'avant et cliquer dessus.

source: One is labeled ~Purchase~ and it is connected to a ~Sales~ unit.
fr_fr: L'une d'entre elles est appelée ~Achats~ et est reliée à une unité ~Ventes~.

source: Only choose this if you have won in easier games.|
fr_fr: Ne choisissez cette option que si vous avez gagné dans des parties plus faciles|

source: Only do this when you intend to wind down the bank's deposits and eventually close it down.
fr_fr: Ne le faites que lorsque vous avez l'intention de liquider les dépôts de la banque et de la fermer à terme.

source: Only do this when you intend to wind down the bank.
fr_fr: Ne le faites que lorsque vous avez l'intention de liquider la banque.

source: Only show all products that your company is currently producing.
fr_fr: Ne montrer que tous les produits que votre entreprise fabrique actuellement.

source: Only show companies that sell consumer products.
fr_fr: Ne montrer que les entreprises qui vendent des produits de consommation.

source: Only show companies whose main business activities are investing into other companies.
fr_fr: Ne montrer que les entreprises dont l'activité principale consiste à investir dans d'autres entreprises.

source: Only show corporate bonds.
fr_fr: Ne montrer que les obligations des entreprises.

source: Only show financial companies, including companies whose main business activities are investing into other companies.
fr_fr: N'indiquez que les établissements financiers, y compris celles dont l'activité principale consiste à investir dans d'autres entreprises.

source: Only show index stocks.
fr_fr: N'afficher que l'indice des stocks.

source: Only show industries and product classes in which your company has market shares
fr_fr: Indiquer uniquement les secteurs et les classes de produits dans lesquels votre entreprise détient des parts de marché

source: Only show industries and product classes which your company dominates
fr_fr: Indiquer uniquement les secteurs et les catégories de produits que votre entreprise domine

source: Only show layout plans with all inputs available (F2)
fr_fr: Afficher uniquement les plans d'aménagement avec toutes les entrées disponibles (F2)

source: Only show media stocks.
fr_fr: Ne montrer que les actions des médias.

source: Only show municipal bonds issued by city governments.
fr_fr: N'indiquer que les obligations municipales émises par les administrations municipales.

source: Only show real estate stocks.
fr_fr: N'affichez que les actions immobilières.

source: Only show sovereign bonds.
fr_fr: Ne montrer que les emprunt d'état

source: Only show technologies that your company is currently researching.
fr_fr: Ne montrer que les technologies sur lesquelles votre entreprise fait actuellement des recherches.

source: Only show technology stocks.
fr_fr: Ne montrer que les titres technologiques.

source: Open News Log window (hotkey: 'V')
fr_fr: Ouvrir la fenêtre du journal des actualités (touche de raccourci : 'V')

source: Open the Event Tracker Window
fr_fr: Affiche la fenêtre de suivi des événements

source: Open the Event Tracker Window.
fr_fr: Affiche la fenêtre de suivi des événements.

source: Open the Goal report
fr_fr: Ouvrir le rapport sur l'objectif

source: Open the Information Center screen
fr_fr: Affiche l'écran du centre d'informations

source: Open the Information Center screen.
fr_fr: Affiche l'écran du centre d'informations.

source: Open the Management Policies interface for this company.
fr_fr: Ouvrez l'interface des politiques de gestion pour cette entreprise.

source: Open the News Display options screen
fr_fr: Ouvre la fenêtre des options d'affichage des actualités

source: Open the Road Editor (hotkey: Ctrl-R)
fr_fr: Ouvrir l'éditeur de route (touche de raccourci : Ctrl-R)

source: Open the Stock Market screen
fr_fr: Ouvre la fenêtre de la Bourse

source: Open the chat log
fr_fr: Ouvrir le journal du tchat

source: Open the file folder where custom product images are stored.
fr_fr: Ouvrez le dossier où sont stockées les images de produits personnalisés.

source: Open the interface for adding custom design product images into the game.
fr_fr: Ouvrir l'interface pour ajouter des images de produits de conception personnalisée dans le jeu.

source: Open the official Capitalism Lab Facebook page.
fr_fr: Ouvre la page Facebook officielle de Capitalism Lab.

source: Open the ~Information Center~ now.
fr_fr: Ouvrez à présent le ~centre d'informations~.

source: Operating Expenses Report
fr_fr: Rapport sur les dépenses de fonctionnement

source: Operating System for your IP
fr_fr: Système d'exploitation pour votre PI

source: Operation suspended
fr_fr: Opération suspendue

source: Operational Level Setting
fr_fr: Réglage du niveau opérationnel

source: Options Menu (hotkey: 'O')
fr_fr: Menu Options (Raccourci : 'O')

source: Options for Handling Insufficient Bank Capital Ratio
fr_fr: Options pour remédier à l'insuffisance du ratio de fonds propres des banques

source: Orange bar = Brand rating.
fr_fr: Barre Orange = Classement de la marque..

source: Orange bar = the Demand.
fr_fr: Barre orange = la demande.

source: Order this insurance company to buy or sell bonds.
fr_fr: Ordonnez à cette compagnie d'assurances d'acheter ou de vendre des obligations.

source: Order this insurance company to buy or sell stocks.
fr_fr: Ordonnez à cette compagnie d'assurances d'acheter ou de vendre des actions.

source: Organize An Intensive Training Program
fr_fr: Organiser un programme de formation intensif

source: Otherwise, you may simply choose a less expensive location and save the money for future business expansions.
fr_fr: Sinon, vous pouvez simplement choisir un emplacement moins cher et économiser l'argent pour de futures expansions de votre entreprise.

source: Our development team will implement experimental gameplay into it and communicate with the gaming community to get their feedback about the new features and improvements.
fr_fr: Notre équipe de développement y intégrera un gameplay expérimental et communiquera avec la communauté des joueurs pour obtenir leurs commentaires sur les nouvelles fonctionnalités et les améliorations.

source: Output Product
fr_fr: Produit en sortie

source: Overall Capacity Utilization Rate of the Factory
fr_fr: Taux global d'utilisation des capacités de l'usine

source: Overall Experience Level of the Factory
fr_fr: Niveau d'expérience global de l'usine

source: Overall Rating
fr_fr: Évaluation globale

source: Overall firm performance may be affected by the lack of the supply.
fr_fr: La performance globale de l'entreprise peut être affectée par le manque d'approvisionnement.

source: Owned %|
fr_fr: [1556]<0621>% possédé|

source: Owned Technology
fr_fr: Technologie propriétaire

source: Panic Selling Ensues!|
fr_fr: Une vente effrénée s'ensuit !|

source: Parent Company Credit Rating
fr_fr: Évaluation de la solvabilité de la société mère

source: Parent Goal=Develop a Product Portfolio
fr_fr: Parent Goal=Développer un portefeuille de produits

source: Parent Goal=Entering New Markets
fr_fr: Parent Goal=Pénétrer de nouveaux marchés

source: Parent Goal=Expand to Singapore
fr_fr: Parent Goal=Se développer à Singapour

source: Parent Goal=Expand to Tokyo
fr_fr: Parent Goal=Se développer à Tokyo

source: Parent Goal=Farming and Retail Dominance
fr_fr: Parent Goal=L'agriculture et la position dominante dans le commerce de détail

source: Parent Goal=First Subgoal
fr_fr: Parent Goal=Premier sous-objectif

source: Parent Goal=Food and Beverage Dominance
fr_fr: Parent Goal=La suprématie de la nourriture et des boissons

source: Parent Goal=Growing Your Business
fr_fr: Parent Goal=Développer votre entreprise

source: Parent Goal=High Tech Opportunity
fr_fr: Parent Goal=Opportunité en matière de haute technologie

source: Parent Goal=Launching a New Brand
fr_fr: Parent Goal=Lancement d'une nouvelle marque

source: Parent Goal=Lofty Revenue Target
fr_fr: Parent Goal=Objectif de recettes substantielles

source: Parent Goal=Market Leader
fr_fr: Parent Goal=Leader du marché

source: Parent Goal=Market Leadership
fr_fr: Parent Goal=Leadership technologique

source: Parent Goal=Tech Leadership
fr_fr: Parent Goal=Leadership technologique

source: Parent Goal=Toy Dominance
fr_fr: Parent Goal=Position dominante dans le secteur du jouet

source: Pay a Special Dividend
fr_fr: Payer un dividende spécial

source: People emigrating from the city.
fr_fr: Les gens qui émigrent de la ville.

source: People enjoy their lives better when they live in apartments with good access to community and sports facilities, a green environment and good shopping convenience, as well as a higher real wage rate.
fr_fr: Les gens profitent mieux de leur vie lorsqu'ils vivent dans des appartements offrant un bon accès aux équipements collectifs et sportifs, un environnement vert et un bon confort d'achat, ainsi qu'un taux de salaire réel plus élevé.

source: Percentage of Player Capital Funded by Bond
fr_fr: Pourcentage du capital des joueurs financé par des obligations

source: Percentage of competitors that are private companies (Subsidiary DLC)
fr_fr: Pourcentage de concurrents qui sont des entreprises privées (DLC Subsidiaire)

source: Percentage of product classes to be disabled
fr_fr: Pourcentage des classes de produits à désactiver

source: Percentage of products requiring reinvention
fr_fr: Pourcentage de produits nécessitant une réinvention

source: Person Details
fr_fr: Détails de la personne

source: Personal Computer Users
fr_fr: Utilisateurs d'ordinateurs

source: Personal Savings Rate Modifier
fr_fr: Modificateur du taux d'épargne personnel

source: Picking the right stocks to invest is a skill that takes time to develop.
fr_fr: Choisir les bons titres à investir est une compétence qui prend du temps à développer.

source: Pin Input
fr_fr: Épingler l'intrant

source: Pin the current input.
fr_fr: Épinglez l'entrée actuelle.

source: Play with single or multiple cities.
fr_fr: Jouez avec une ou plusieurs villes.

source: Player Starts with Operating System (OS) Technologies
fr_fr: Le joueur commence avec les technologies du système d'exploitation (OS)

source: Player's Firm Filter (hotkey: F8)
fr_fr: Filtre entreprises du joueur (touche de raccourci : F8)

source: Please note that a randomness of -5 to +5 in values will be automatically applied.
fr_fr: Veuillez noter qu'une valeur aléatoire de -5 à +5 en valeurs sera automatiquement appliquée.

source: Please note that the game requires the number of AI persons to be at least equal to the number of competitors + 8.
fr_fr: Veuillez noter que le jeu exige que le nombre de personnes AI soit au moins égal au nombre de concurrents + 8.

source: Please set up [R&D Units] instead.|
fr_fr: Veuillez créer des [unités de R&D] à la place.

source: Please wait until public investors have more money.
fr_fr: Veuillez attendre que les investisseurs publics aient plus d'argent.

source: Point at Firm=My Department Store
fr_fr: Point at Firm=Mon Grand Magasin

source: Pointer=360, 649, 448, 665
fr_fr: Pointer=370, 649, 460, 665

source: Pointer=360,127,512,144
fr_fr: Pointer=320,127,545,144

source: Pointer=55,120,165,230
fr_fr: Pointer=70,120,185,230

source: Pointer=60,120,165,230
fr_fr: Pointer=70,120,185,230

source: Pointer=709,483,744,501
fr_fr: Pointer=709,483,770,501

source: Pollution is shown in orange and red colors: Red indicates pollution in populated areas; Orange indicates pollution in unpopulated or very sparsely populated areas.
fr_fr: La pollution est représentée par les couleurs orange et rouge : Le rouge indique la pollution dans les zones peuplées ; l'orange indique la pollution dans les zones non peuplées ou très peu peuplées.

source: Population Growth
fr_fr: Croissance de la population

source: Population and Pollution Mode
fr_fr: Mode Population Pollution.

source: Population and Public Services Mode
fr_fr: Mode de population et de services publics

source: Population density is shown in dark brown colors.
fr_fr: La densité de la population est indiquée en brun foncé.

source: Portrait Gender
fr_fr: Sexe

source: Portrait Selection
fr_fr: Sélection de portraits

source: Potential
fr_fr: Potentiel

source: Premium Price Level
fr_fr: Niveau des prix des primes

source: Premiums from Existing Insurance Policies
fr_fr: Primes des nouvelles polices d'assurance existantes

source: Premiums from New Insurance Policies
fr_fr: Primes des nouvelles polices d'assurance

source: Prepare Unit
fr_fr: Unité de préparation

source: Press Ctrl-T to toggle between the standard menu and the extended menu.
fr_fr: Appuyez sur Ctrl-T pour basculer entre le menu standard et le menu étendu.

source: Press Ctrl-Z to open the same sub-menu on the Build interface as the last time.
fr_fr: Appuyez sur Ctrl-Z pour ouvrir le même sous-menu sur l'interface de construction que la dernière fois.

source: Press [Enter] any time to open the product filter list.
fr_fr: Appuyez sur [Entrée] à tout moment pour ouvrir la liste des filtres de produits.

source: Press the shortcut key ~B~ to open the the Build menu now.
fr_fr: Appuyez sur la touche de raccourci ~B~ pour ouvrir le menu Construire maintenant.

source: Press the shortcut key ~F1~ to open it now.
fr_fr: Appuyez sur la touche de raccourci ~F1~ pour l'ouvrir maintenant.

source: Previous Building (hotkey: PgUp)
fr_fr: Bâtiment précédent (touche de raccourci : PgUp)

source: Previous City (hotkey: '[')
fr_fr: Ville précédente (touche de raccourci : ' [')

source: Previous Product
fr_fr: Produit précédent

source: Previous Product (Hotkey: 'u')
fr_fr: Produit précédent (raccourci clavier : 'u')

source: Previous Research Project
fr_fr: Projet de recherche précédent

source: Previous production
fr_fr: Production précédente

source: Price Synchronization Disabled
fr_fr: Désactivation de la synchronisation des prix

source: Price Synchronization Enabled for All Firms
fr_fr: Synchronisation des prix pour tous les établissements

source: Price Synchronization Enabled for Retail Stores Only
fr_fr: Synchronisation des prix activée uniquement pour les magasins de détail

source: Price Synchronization is Disabled.
fr_fr: La synchronisation des prix est désactivée.

source: Private Company (Subsidiary DLC)
fr_fr: Société privée (DLC Filiale)

source: Proceed ?|
fr_fr: Poursuivre ?|

source: Proceed?|
fr_fr: Poursuivre ?|

source: Product Brand indicator
fr_fr: Indicateur de la marque du produit

source: Product Customization
fr_fr: Personnalisation du produit
